{
  "dc": [
    "Мой организм сильно реагирует на перепады погоды или изменения климата.",
    "Очень часто бывает настроение, когда я легко отвлекаюсь от дела, становлюсь рассеянным и мечтательным.",
    "Я во всем стараюсь быть первым и лучшим.",
    "Я чувствую себя в большом нервном напряжении.",
    "Я тревожусь очень часто.",
    "Я безосновательно чувствую себя довольно несчастным.",
    "Я часто плохо засыпаю.",
    "Повседневные трудности лишают меня покоя.",
    "У меня очень часто бывают периоды такого сильного беспокойства, что мне трудно усидеть на месте.",
    "Мои мысли постоянно возвращаются к возможным неудачам, и мне трудно направить их в другое русло.",
    "Я часто хвалю людей, которых знаю очень мало.",
    "Я испытываю неопределенное беспокойство, боязнь, сам не знаю отчего.",
    "Если все против меня, я нисколько не падаю духом.",
    "Я просыпаюсь утром неотдохнувшим и усталым.",
    "Часто я чувствую себя бесполезным.",
    "Мне не удается сдерживать свою досаду или гнев.",
    "Трудные задачи у меня поднимают настроение.",
    "У меня часто болит голова.",
    "Часто бывает, что я с кем-то посплетничаю.",
    "Масса мелких неприятностей выводит меня из себя.",
    "У меня часто возникает предчувствие, что меня ожидает какое-то наказание.",
    "Меня легко задеть словом.",
    "Я полон энергии.",
    "Очень часто какой-нибудь пустяк овладевает моими мыслями и беспокоит меня по несколько дней.",
    "Я начинаю нервничать, когда задумываюсь обо всем, что меня ожидает.",
    "Существует конфликт между моими планами и действительностью.",
    "Очень часто я чувствую себя усталым, вялым.",
    "В ситуациях длительных нервно-психических нагрузок я проявляю большую выносливость.",
    "Часто из-за кого-нибудь я теряю самообладание.",
    "Я склонен преувеличивать в своих мыслях негативное отношение ко мне близких людей.",
    "У меня очень часто бывает тяжесть в голове.",
    "Мои манеры за столом дома обычно не так хороши, как в гостях.",
    "Я упускаю удобный случай часто из-за того, что недостаточно быстро принимаю решение.",
    "Есть очень много вещей, от которых я легко раздражаюсь.",
    "Я часто испытываю чувство напряжения и беспокойства, думая о происшедшем в течение дня.",
    "Когда я неважно себя чувствую, я раздражительный.",
    "Из-за волнения у меня часто пропадает сон.",
    "Меня можно назвать человеком, полным надежд.",
    "Совсем незначительные препятствия меня сильно раздражают.",
    "Очень часто у меня бывает хандра (тоскливое настроение).",
    "Я ощущаю, что мне не хватает времени, чтобы сделать все, что нужно.",
    "Мне часто приходят в голову нехорошие мысли, о которых лучше не рассказывать.",
    "Утром после пробуждения я еще долго чувствую себя усталым и разбитым.",
    "Мне очень нравится постоянно преодолевать новые трудности.",
    "У меня есть желание изменить в своем образе жизни очень многое, но не хватает сил.",
    "В большинстве случаев я легко преодолеваю разочарование.",
    "Удовлетворение одних моих потребностей и желаний делает невозможным удовлетворение других.",
    "У меня очень большая выносливость к умственной работе.",
    "Часто неприличная или даже непристойная шутка меня смешит.",
    "Я смотрю в будущее с полной уверенностью.",
    "Я очень часто теряю терпение.",
    "Люди разочаровывают меня.",
    "Мне все быстро надоедает.",
    "Мне кажется, что я близок к нервному срыву.",
    "Я часто испытываю общую слабость.",
    "Мне часто говорят, что я вспыльчив.",
    "Меня утомляют люди."
  ]
}
